Repository: blotjules3-gif/life-OS-
Catalog: LifeOS/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, ja, pt, zh_hans

source: Accueil
ar: الرئيسية
de: Startseite
en: Home
es: Inicio
it: Home
ja: ホーム
pt: Início
zh_hans: 主页

source: Admin & paperasse
ar: الإدارة والأوراق
de: Verwaltung
en: Admin & paperwork
es: Administración
it: Burocrazia
ja: 管理と書類
pt: Administração
zh_hans: 行政事务

source: Ajouter
ar: إضافة
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
ja: 追加
pt: Adicionar
zh_hans: 添加

source: Analyse IA
ar: تحليل الذكاء الاصطناعي
de: KI-Analyse
en: AI analysis
es: Análisis IA
it: Analisi IA
ja: AI分析
pt: Análise IA
zh_hans: AI 分析

source: Annuler
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
ja: キャンセル
pt: Cancelar
zh_hans: 取消

source: Apprentissage
ar: التعلم
de: Lernen
en: Learning
es: Aprendizaje
it: Apprendimento
ja: 学習
pt: Aprendizagem
zh_hans: 学习

source: Assistant IA
ar: المساعد الذكي
de: KI-Assistent
en: AI Assistant
es: Asistente IA
it: Assistente IA
ja: AIアシスタント
pt: Assistente IA
zh_hans: AI 助手

source: Bienvenue sur LifeOS
ar: مرحباً بك في LifeOS
de: Willkommen bei LifeOS
en: Welcome to LifeOS
es: Bienvenido a LifeOS
it: Benvenuto su LifeOS
ja: LifeOSへようこそ
pt: Bem-vindo ao LifeOS
zh_hans: 欢迎使用 LifeOS

source: Bilan de semaine
ar: مراجعة الأسبوع
de: Wochenrückblick
en: Weekly review
es: Resumen semanal
it: Revisione settimanale
ja: 週次レビュー
pt: Revisão semanal
zh_hans: 每周回顾

source: Carnet de santé
ar: دفتر الصحة
de: Gesundheitsheft
en: Health journal
es: Libreta de salud
it: Diario della salute
ja: 健康手帳
pt: Caderno de saúde
zh_hans: 健康手册

source: Carrière
ar: المهنة
de: Karriere
en: Career
es: Carrera
it: Carriera
ja: キャリア
pt: Carreira
zh_hans: 职业

source: Catégories
ar: الفئات
de: Kategorien
en: Categories
es: Categorías
it: Categorie
ja: カテゴリ
pt: Categorias
zh_hans: 分类

source: Comment tu t'appelles ?
ar: ما اسمك؟
de: Wie heißt du?
en: What's your name?
es: ¿Cómo te llamas?
it: Come ti chiami?
ja: お名前は？
pt: Como te chamas?
zh_hans: 你叫什么名字？

source: Compris
ar: فهمت
de: Verstanden
en: Got it
es: Entendido
it: Capito
ja: わかった
pt: Entendido
zh_hans: 明白了

source: Cycle menstruel
ar: الدورة الشهرية
de: Menstruationszyklus
en: Menstrual cycle
es: Ciclo menstrual
it: Ciclo mestruale
ja: 月経周期
pt: Ciclo menstrual
zh_hans: 月经周期

source: Enregistrer
ar: حفظ
de: Speichern
en: Save
es: Guardar
it: Salva
ja: 保存
pt: Salvar
zh_hans: 保存

source: Fermer
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
it: Chiudi
ja: 閉じる
pt: Fechar
zh_hans: 关闭

source: Finances perso
ar: المالية الشخصية
de: Persönliche Finanzen
en: Personal finance
es: Finanzas personales
it: Finanze personali
ja: 個人財務
pt: Finanças pessoais
zh_hans: 个人财务

source: Humeur
ar: المزاج
de: Stimmung
en: Mood
es: Estado de ánimo
it: Umore
ja: 気分
pt: Humor
zh_hans: 心情

source: Investissement
ar: الاستثمار
de: Investment
en: Investment
es: Inversión
it: Investimento
ja: 投資
pt: Investimento
zh_hans: 投资

source: Lancer ma journée
ar: ابدأ يومي
de: Meinen Tag starten
en: Start my day
es: Comenzar mi día
it: Inizia la mia giornata
ja: 今日を始める
pt: Começar meu dia
zh_hans: 开始我的一天

source: Looksmaxx
ar: المظهر
de: Aussehen
es: Apariencia
it: Aspetto
ja: 外見
pt: Aparência
zh_hans: 外观提升

source: Maison & quotidien
ar: المنزل والحياة اليومية
de: Zuhause & Alltag
en: Home & daily life
es: Hogar & vida diaria
it: Casa & vita quotidiana
ja: 家庭と日常
pt: Casa & vida diária
zh_hans: 家庭与日常

source: Médicaments
ar: الأدوية
de: Medikamente
en: Medications
es: Medicamentos
it: Farmaci
ja: 薬
pt: Medicamentos
zh_hans: 药物

source: Mental & focus
ar: العقل والتركيز
de: Mental & Fokus
es: Mental & concentración
it: Mente & concentrazione
ja: メンタル＆集中
pt: Mental & foco
zh_hans: 心理与专注

source: Mobilité
ar: التنقل
de: Mobilität
en: Mobility
es: Movilidad
it: Mobilità
ja: モビリティ
pt: Mobilidade
zh_hans: 出行

source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
ja: 編集
pt: Editar
zh_hans: 编辑

source: Nutrition
ar: التغذية
de: Ernährung
es: Nutrición
it: Nutrizione
ja: 栄養
pt: Nutrição
zh_hans: 营养

source: Objectifs du jour
ar: أهداف اليوم
de: Heutige Ziele
en: Today's goals
es: Objetivos del día
it: Obiettivi del giorno
ja: 今日の目標
pt: Metas do dia
zh_hans: 今日目标

source: Pas maintenant
ar: ليس الآن
de: Nicht jetzt
en: Not now
es: Ahora no
it: Non ora
ja: 後で
pt: Agora não
zh_hans: 暂不

source: Productivité
ar: الإنتاجية
de: Produktivität
en: Productivity
es: Productividad
it: Produttività
ja: 生産性
pt: Produtividade
zh_hans: 生产力

source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
it: Profilo
ja: プロフィール
pt: Perfil
zh_hans: 个人资料

source: Qu'est-ce qui t'intéresse ?
ar: ما الذي يهمك؟
de: Was interessiert dich?
en: What are you interested in?
es: ¿Qué te interesa?
it: Cosa ti interessa?
ja: 何に興味がありますか？
pt: O que te interessa?
zh_hans: 你对什么感兴趣？

source: Quels sont tes objectifs ?
ar: ما هي أهدافك؟
de: Was sind deine Ziele?
en: What are your goals?
es: ¿Cuáles son tus objetivos?
it: Quali sono i tuoi obiettivi?
ja: 目標は何ですか？
pt: Quais são os seus objetivos?
zh_hans: 你的目标是什么？

source: Rendez-vous
ar: المواعيد
de: Termine
en: Appointments
es: Citas
it: Appuntamenti
ja: 予約
pt: Consultas
zh_hans: 预约

source: Réveil
ar: المنبه
de: Wecker
en: Wake up
es: Despertar
it: Sveglia
ja: 起床
pt: Despertar
zh_hans: 闹钟

source: Santé médicale
ar: الصحة الطبية
de: Medizinische Gesundheit
en: Medical health
es: Salud médica
it: Salute medica
ja: 医療健康
pt: Saúde médica
zh_hans: 医疗健康

source: Social & relations
ar: الحياة الاجتماعية
de: Soziales & Beziehungen
en: Social & relationships
es: Social & relaciones
it: Sociale & relazioni
ja: ソーシャル＆人間関係
pt: Social & relações
zh_hans: 社交与人际

source: Sommeil & réveil
ar: النوم والاستيقاظ
de: Schlaf & Aufwachen
en: Sleep & wake
es: Sueño & despertar
it: Sonno & sveglia
ja: 睡眠と起床
pt: Sono & despertar
zh_hans: 睡眠与唤醒

source: Sport & fitness
ar: الرياضة واللياقة
es: Deporte & fitness
ja: スポーツ＆フィットネス
pt: Desporto & fitness
zh_hans: 运动与健身

source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
pt: Excluir
zh_hans: 删除

source: Ton assistant…
ar: مساعدك…
de: Dein Assistent…
en: Your assistant…
es: Tu asistente…
it: Il tuo assistente…
ja: あなたのアシスタント…
pt: Seu assistente…
zh_hans: 你的助手…

source: Ton profil de vie
ar: ملف حياتك
de: Dein Lebensprofil
en: Your life profile
es: Tu perfil de vida
it: Il tuo profilo di vita
ja: あなたのライフプロフィール
pt: Seu perfil de vida
zh_hans: 你的生活档案

source: Tu es…
ar: أنت…
de: Du bist…
en: You are…
es: Eres…
it: Sei…
ja: あなたは…
pt: Você é…
zh_hans: 你是…

source: Vaccinations
ar: التطعيمات
de: Impfungen
es: Vacunaciones
it: Vaccinazioni
ja: 予防接種
pt: Vacinações
zh_hans: 疫苗接种

source: Voyage
ar: السفر
de: Reisen
en: Travel
es: Viajes
it: Viaggi
ja: 旅行
pt: Viagem
zh_hans: 旅行

source: Anti-gaspi, animaux, tâches
de: Lebensmittelretter, Haustiere, Aufgaben
en: Zero waste, pets, chores
es: Anti-desperdicio, mascotas, tareas
it: Anti-spreco, animali, compiti
pt: Anti-desperdício, animais, tarefas

source: Briefing vocal + priorités
de: Sprach-Briefing + Prioritäten
en: Voice briefing + priorities
es: Briefing de voz + prioridades
it: Briefing vocale + priorità
pt: Briefing de voz + prioridades

source: Budget, abonnements, split
de: Budget, Abos, Aufteilen
en: Budget, subscriptions, split
es: Presupuesto, suscripciones, división
it: Budget, abbonamenti, divisione
pt: Orçamento, assinaturas, divisão

source: Calories, jeûne, courses
de: Kalorien, Fasten, Einkauf
en: Calories, fasting, groceries
es: Calorías, ayuno, compras
it: Calorie, digiuno, spesa
pt: Calorias, jejum, compras

source: Candidatures, CV, entretien
de: Bewerbungen, Lebenslauf, Interview
en: Applications, CV, interview
es: Candidaturas, CV, entrevista
it: Candidature, CV, colloquio
pt: Candidaturas, CV, entrevista

source: Coffre-fort, échéances
de: Tresor, Fristen
en: Safe, deadlines
es: Caja fuerte, vencimientos
it: Cassaforte, scadenze
pt: Cofre, prazos

source: Connexion requise pour générer l'analyse.
de: Verbindung erforderlich, um die Analyse zu erstellen.
en: Connection required to generate the analysis.
es: Se requiere conexión para generar el análisis.
it: Connessione necessaria per generare l'analisi.
pt: Conexão necessária para gerar a análise.

source: CRM, anniversaires, events
de: CRM, Geburtstage, Events
en: CRM, birthdays, events
es: CRM, cumpleaños, eventos
it: CRM, compleanni, eventi
pt: CRM, aniversários, eventos

source: Cycles, réveil malin, sieste
de: Zyklen, Smart-Alarm, Nickerchen
en: Cycles, smart alarm, nap
es: Ciclos, alarma inteligente, siesta
it: Cicli, sveglia intelligente, pisolino
pt: Ciclos, alarme inteligente, soneca

source: Flashcards, skills, résumés
de: Lernkarten, Skills, Zusammenfassungen
en: Flashcards, skills, summaries
es: Flashcards, habilidades, resúmenes
it: Flashcard, competenze, riassunti
pt: Flashcards, habilidades, resumos

source: Habitudes — 7 derniers jours
de: Gewohnheiten — letzte 7 Tage
en: Habits — last 7 days
es: Hábitos — últimos 7 días
it: Abitudini — ultimi 7 giorni
pt: Hábitos — últimos 7 dias

source: Itinéraire, valise, vols
de: Reiseplan, Koffer, Flüge
en: Itinerary, luggage, flights
es: Itinerario, maleta, vuelos
it: Itinerario, valigia, voli
pt: Itinerário, mala, voos

source: Médicaments, RDV, carnets
de: Medikamente, Termine, Hefte
en: Medications, appointments, records
es: Medicamentos, citas, libretas
it: Farmaci, appuntamenti, diari
pt: Medicamentos, consultas, cadernos

source: Pas, muscu, HIIT, streaks
de: Schritte, Kraft, HIIT, Serien
en: Steps, weights, HIIT, streaks
es: Pasos, musculación, HIIT, rachas
it: Passi, pesi, HIIT, serie
pt: Passos, musculação, HIIT, sequências

source: Portefeuille, FIRE, immo
de: Portfolio, FIRE, Immobilien
en: Portfolio, FIRE, real estate
es: Cartera, FIRE, inmobiliaria
it: Portafoglio, FIRE, immobili
pt: Portfólio, FIRE, imóveis

source: Refaire l'onboarding
de: Einrichtung wiederholen
en: Redo onboarding
es: Rehacer la configuración
it: Ripeti l'onboarding
pt: Refazer a configuração

source: Règles, ovulation, symptômes
de: Periode, Eisprung, Symptome
en: Period, ovulation, symptoms
es: Reglas, ovulación, síntomas
it: Ciclo, ovulazione, sintomi
pt: Menstruação, ovulação, sintomas

source: To-do, habitudes, notes
de: Aufgaben, Gewohnheiten, Notizen
en: To-do, habits, notes
es: Tareas, hábitos, notas
it: To-do, abitudini, note
pt: Tarefas, hábitos, notas

source: Ton système personnel pour tout organiser et progresser chaque jour.
de: Dein persönliches System, um alles zu organisieren und täglich voranzukommen.
en: Your personal system to organize everything and grow every day.
es: Tu sistema personal para organizarlo todo y progresar cada día.
it: Il tuo sistema personale per organizzare tutto e crescere ogni giorno.
pt: Seu sistema pessoal para organizar tudo e progredir a cada dia.

source: Trajets, voiture, carburant
de: Wege, Auto, Kraftstoff
en: Commutes, car, fuel
es: Trayectos, coche, combustible
it: Tragitti, auto, carburante
pt: Trajetos, carro, combustível
